tap "atlassian/tap"
tap "caskroom/versions"
tap "cloudflare/cloudflare"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "petere/postgresql"
tap "thoughtbot/formulae"
tap "wagoodman/dive"
tap "wercker/wercker"
brew "autoconf"
brew "autojump"
brew "automake"
brew "openssl@1.1"
brew "awscli"
brew "broot"
brew "circleci"
brew "cmake"
brew "coreutils"
brew "defaultbrowser"
brew "docker-compose", link: false
brew "exa"
brew "ffmpeg"
brew "git"
brew "git-crypt"
brew "gnu-sed"
brew "hstr"
brew "htop"
brew "httpie"
brew "libtool"
brew "imagemagick"
brew "imagemagick@6"
brew "jq"
brew "libksba"
brew "mas"
brew "maven"
brew "mysql"
brew "node@10", link: true
brew "node@8"
brew "pkg-config"
brew "postgresql", restart_service: true
brew "postgresql@11"
brew "redis", restart_service: true
brew "ripgrep"
brew "telnet"
brew "terraform"
brew "tldr"
brew "tmate"
brew "wget"
brew "yarn"
brew "zlib"
brew "atlassian/tap/atlassian-plugin-sdk"
brew "cloudflare/cloudflare/cloudflared"
brew "heroku/brew/heroku"
brew "wagoodman/dive/dive"
cask "1password"
cask "adobe-acrobat-reader"
cask "alfred"
cask "anydesk"
cask "appcleaner"
cask "authy"
cask "bartender"
cask "battle-net"
cask "chromedriver"
cask "contexts"
cask "cyberduck"
cask "dash"
cask "discord"
cask "docker"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "firefox-developer-edition"
cask "font-fira-code"
cask "font-opendyslexic"
cask "gog-galaxy"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive-file-stream"
cask "gpg-suite"
cask "handbrake"
cask "intel-power-gadget"
cask "java"
cask "jetbrains-toolbox"
cask "keybase"
cask "kindle"
cask "logitech-control-center"
cask "microsoft-edge"
cask "microsoft-remote-desktop-beta"
cask "minecraft"
cask "mongodb-compass"
cask "ngrok"
cask "origin"
cask "osirix-quicklook"
cask "paw"
cask "postbox"
cask "postman"
cask "qnapi"
cask "quicklook-json"
cask "quitter"
cask "razer-synapse"
cask "rocket"
cask "signal"
cask "skype"
cask "slack"
cask "soulver2"
cask "spectacle"
cask "steam"
cask "sublime-merge"
cask "sublime-text"
cask "teamviewer"
cask "transmission"
cask "tripmode"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "vlc"
cask "zoomus"
mas "Day One", id: 1055511498
mas "Default Browser", id: 1055264211
mas "DesktopMoon", id: 1072395462
mas "Evernote Web Clipper", id: 1481669779
mas "Grammarly for Safari", id: 1462114288
mas "Horo", id: 1437226581
mas "iA Writer", id: 775737590
mas "Jira", id: 1475897096
mas "Keynote", id: 409183694
mas "Lungo", id: 1263070803
mas "Magnet", id: 441258766
mas "Microsoft Excel", id: 462058435
mas "Microsoft Outlook", id: 985367838
mas "Microsoft Word", id: 462054704
mas "MindNode", id: 1289197285
mas "NordVPN IKE", id: 1116599239
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "Quiver", id: 866773894
mas "Sip", id: 507257563
mas "Speedtest", id: 1153157709
mas "Things", id: 904280696
mas "TweetDeck", id: 485812721
mas "Xcode", id: 497799835
