tap "atlassian/tap"
tap "caskroom/versions"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "petere/postgresql"
tap "thoughtbot/formulae"
tap "wagoodman/dive"
tap "wercker/wercker"
brew "autoconf"
brew "autojump"
brew "automake"
brew "awscli"
brew "circleci"
brew "cmake"
brew "coreutils"
brew "defaultbrowser"
brew "docker-compose", link: false
brew "exa"
brew "ffmpeg"
brew "git"
brew "git-crypt"
brew "gnu-sed"
brew "hstr"
brew "htop"
brew "httpie"
brew "libtool"
brew "imagemagick"
brew "imagemagick@6"
brew "jq"
brew "libksba"
brew "mas"
brew "maven"
brew "mysql"
brew "node@8"
brew "openssl@1.1"
brew "pkg-config"
brew "postgresql"
brew "redis"
brew "ripgrep"
brew "terraform"
brew "tldr"
brew "wget"
brew "yarn"
brew "atlassian/tap/atlassian-plugin-sdk"
brew "heroku/brew/heroku"
brew "wagoodman/dive/dive"
cask "1password"
cask "adobe-acrobat-reader"
cask "appcleaner"
cask "bartender"
cask "battle-net"
cask "chromedriver"
cask "cyberduck"
cask "dash"
cask "docker"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "font-fira-code"
cask "font-opendyslexic"
cask "google-chrome"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "handbrake"
cask "java"
cask "jetbrains-toolbox"
cask "kindle"
cask "minecraft"
cask "mongodb-compass"
cask "ngrok"
cask "origin"
cask "osirix-quicklook"
cask "qnapi"
cask "quicklook-json"
cask "quitter"
cask "rocket"
cask "signal"
cask "slack"
cask "spectacle"
cask "steam"
cask "sublime-merge"
cask "sublime-text"
cask "transmission"
cask "tripmode"
cask "tunnelblick"
cask "tuntap"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "vlc"
cask "zoomus"
cask "caskroom/versions/alfred3"
cask "caskroom/versions/firefox-developer-edition"
cask "caskroom/versions/soulver2"
mas "Day One", id: 1055511498
mas "Default Browser", id: 1055264211
mas "DesktopMoon", id: 1072395462
mas "Horo", id: 1437226581
mas "iA Writer", id: 775737590
mas "Keynote", id: 409183694
mas "Lungo", id: 1263070803
mas "Magnet", id: 441258766
mas "MindNode", id: 1289197285
mas "NordVPN IKE", id: 1116599239
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "Sip", id: 507257563
mas "Speedtest", id: 1153157709
mas "Things", id: 904280696
mas "TweetDeck", id: 485812721
